{
  "servicios": [
    {
      "id": 1,
      "nombre": "Servicio Basico",
      "contenido": "Acceso a instalaciones estándar. Clases básicas de grupo. Equipo de entrenamiento estándar. Asesoramiento nutricional básico.",
      "contenidoex": "Acceso a instalaciones estándar: Esto implica que los usuarios tendrán acceso a tus instalaciones básicas, que podrían incluir áreas de ejercicio como gimnasios, salas de entrenamiento, o cualquier otro espacio relacionado con el servicio que estés ofreciendo. Clases básicas de grupo: Estas clases podrían ser sesiones grupales dirigidas por instructores donde los usuarios pueden participar para mejorar su condición física, aprender nuevas habilidades o técnicas, y disfrutar de un ambiente social mientras se ejercitan. Equipo de entrenamiento estándar: Tu servicio proporciona acceso al equipo básico necesario para llevar a cabo los ejercicios y actividades incluidas en las clases y programas ofrecidos. Esto podría incluir máquinas de ejercicio, pesas libres, esteras de yoga, etc. Asesoramiento nutricional básico: Además del ejercicio físico, la nutrición es un componente fundamental para el bienestar general. Tu servicio ofrece asesoramiento básico en nutrición para ayudar a los usuarios a comprender la importancia de una dieta equilibrada y proporcionar pautas generales sobre hábitos alimenticios saludables que complementen su programa de ejercicio.",
      "precio": "26.99€",
      "imagen": "./assets/img/ServicioBasico.png"
    },
    {
      "id": 2,
      "nombre": "Servicio Intermedio",
      "contenido": "Acceso a instalaciones estándar. Clases básicas de grupo. Equipo de entrenamiento estándar. Asesoramiento nutricional básico.",
      "contenidoex":"Los usuarios tienen acceso a todas las áreas de nuestras instalaciones, desde las más básicas hasta las más avanzadas, como gimnasios equipados con tecnología de punta, áreas especializadas para entrenamientos específicos, como salas de pesas o áreas de entrenamiento funcional, así como instalaciones adicionales como piscinas o canchas deportivas. Ofrecemos una amplia gama de clases grupales que cubren diversos tipos de ejercicios y niveles de habilidad. Esto incluye opciones como yoga para la flexibilidad y la relajación, pilates para el fortalecimiento del núcleo, entrenamiento de fuerza para el desarrollo muscular y resistencia, así como otras actividades como spinning, zumba o entrenamiento de intervalos de alta intensidad (HIIT). Nuestras instalaciones cuentan con equipos de entrenamiento de alta calidad y tecnología avanzada. Esto incluye máquinas de cardio con monitores de frecuencia cardíaca y programas preestablecidos, máquinas de fuerza que permiten una gama completa de movimientos y resistencias ajustables, así como accesorios especializados para entrenamientos funcionales y de rehabilitación. Además de las clases grupales, ofrecemos sesiones de entrenamiento personalizado con nuestros entrenadores certificados. Estas sesiones están diseñadas para abordar las necesidades individuales de los usuarios, proporcionando orientación personalizada, corrección de técnica y ajustes específicos para ayudar a alcanzar sus objetivos de fitness de manera eficiente y segura. Nuestro equipo proporciona asesoramiento nutricional completo y detallado, que incluye evaluaciones de la dieta actual,análisis de necesidades nutricionales individuales, recomendaciones específicas de alimentos y planes de comidas personalizados.",
      "precio": "39.99€",
      "imagen": "./assets/img/ServicioIntermedio.png"
    },
    {
      "id": 3,
      "nombre": "Servicio Avanzado",
      "contenido": "Acceso a todas las instalaciones estándar y avanzadas. Amplia variedad de clases grupales. Equipo de entrenamiento avanzado.Sesiones de entrenamiento personalizadas ocasionalmente. Asesoramiento nutricional más detallado.",
      "contenidoex": "Acceso exclusivo a áreas VIP y servicios de lujo: Esto sugiere que los clientes tienen acceso a áreas exclusivas dentro de un gimnasio o centro de bienestar que ofrecen comodidades especiales, como salas de estar elegantes, áreas de relajación privadas o servicios personalizados. Clases grupales de élite: Estas son clases de ejercicio dirigidas por instructores altamente calificados y especializados en áreas específicas como pilates, yoga, entrenamiento de alta intensidad, entre otros. Estas clases pueden ofrecer un nivel más alto de atención personalizada y adaptación a las necesidades individuales de los participantes.</li> Entrenamiento personalizado regular: Implica trabajar uno a uno con un entrenador personal para desarrollar un plan de entrenamiento adaptado a tus objetivos específicos de fitness y salud. Este enfoque personalizado puede ayudar a optimizar los resultados y minimizar el riesgo de lesiones. Uso de equipo de última generación: Esto se refiere a la disponibilidad de equipos de ejercicio de alta calidad y tecnología avanzada, que pueden incluir máquinas de cardio, pesas libres, equipo de fuerza y tecnología de seguimiento del rendimiento. Sesiones de entrenamiento personalizadas frecuentes: Además del entrenamiento personalizado regular, esto sugiere que los clientes tienen acceso a sesiones de seguimiento y ajuste frecuentes para garantizar que estén progresando hacia sus objetivos de manera efectiva y segura. Servicios de spa y recuperación post-entrenamiento: Después de una sesión intensa de ejercicio, los clientes pueden acceder a servicios de spa y recuperación para ayudar a relajar los músculos, aliviar el estrés y mejorar la recuperación, que pueden incluir masajes, baños de vapor, terapias de frío/calor, entre otros.",
      "precio": "59.99€",
      "imagen": "./assets/img/ServicioAvanzado.png"
    }
  ]
}
